[Translator]
Name=oh!soft <ohsoft.net@gmail.com>#13#10ohsoft.net

[frmMain]
mnuFindTarget.Caption=녹화대상 윈도우 찾기(&A)...
mnuPrimaryMonitor.Caption=주 모니터 영역(&P)
mnuSecondaryMonitor.Caption=보조 모니터 영역(&S)
mnuRecordScreen.Caption=전체화면(&F)...
mnuISOMPEG1standard.Caption=ISO MPEG-1 표준 ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 표준 ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 표준 ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=마이크로소프트 MPEG-4 파트 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=마이크로소프트 MPEG-4 파트 3 ( .AVI )
mnuFlashVideo.Caption=플래시 비디오 ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 표준 + MP3 ( .MP4 )
mnuAppleQuickTime.Caption=애플 퀵타임 ( 소니 베가스 편집가능 ) + MP3 ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 전송 스트림 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=외장 코덱... ( .AVI )
mnuISOMPEG4standardWMV.Caption=마이크로소프트 MPEG-4 파트 3 ( .WMV )
mnuISOWMV2.Caption=윈도우 미디어 비디오 8 ( .WMV )
ActionManager.Categorys.&Mode=모드
ActionManager.Categorys.&Tools=도구
ActionManager.Categorys.&Help=도움말
mnuSettings.Caption=옵션(&O)...
mnuAbout.Caption=정보(&A)...
mnuHelp.Caption=도움말(&H)...
mnuMP3AudioCodec.Caption=MPEG 오디오 레이어 3 ( .MP3 )
mnuWMAAudioCodec.Caption=윈도우 미디어 오디오 2 ( .WMA )
mnuRecordingTheScreenAndAudio.Caption=화면녹화 및 소리녹음
mnuRecordingOnlyAudio.Caption=소리만 녹음
mnuRecordingTheGame.Caption=게임녹화
mnuGIFAnimation.Caption=움짤 - GIF 애니메이션 ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 파트 14) 컨테이너
mnuMKVContainerFormat.Caption=MKV (마트료시카) 컨테이너
mnuM4VContainerFormat.Caption=M4V (아이팟 MP4) 컨테이너
mnuMOVContainerFormat.Caption=MOV (퀵타임) 컨테이너
mnuWMVContainerFormat.Caption=WMV (윈도우 미디어 비디오) 컨테이너
mnuFLVContainerFormat.Caption=FLV (플래시 비디오) 컨테이너
mnuAVIContainerFormat.Caption=AVI (오디오 비디오 인터리브) 컨테이너
mnuTSContainerFormat.Caption=TS (MPEG-2 전송 스트림) 컨테이너
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) 컨테이너
mnuNvidiaNvencH264AACMP4.Caption=엔비디아 NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 표준 + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=엔비디아 NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 표준 + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 표준 + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 표준 + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=엔비디아 NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 표준 + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=엔비디아 NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=애플 퀵타임 + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=엔비디아 NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=하드웨어 인코더 설정...
mnuAudioCodecsSettings.Caption=오디오 코덱 설정...
mnuCustomSize.Caption=사용자 지정 크기...
mnuNvidiaNvencH264FLACMKV.Caption=엔비디아 NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=등록하기(&R)...
mnuBuy.Caption=구매(&B)...
ActionManager.Categorys.&Register=등록
mnuAddRecordingArea.Caption=녹화 영역 추가...
mnuEditRecordingAreaList.Caption=녹화 영역 목록 편집...
mnuNvidiaNvencHEVCAACMP4.Caption=엔비디아 NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=엔비디아 NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=엔비디아 NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=엔비디아 NVENC HEVC + AAC (.AVI)
mnuExit.Caption=앱 종료(&E)
mnuAutoSelectCodec.Caption=자동 선택
mnuIntelQuickSyncVideoH264AACMP4.Caption=인텔 퀵 싱크 비디오 H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=인텔 퀵 싱크 비디오 HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=인텔 퀵 싱크 비디오 H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=인텔 퀵 싱크 비디오 H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=인텔 퀵 싱크 비디오 H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=인텔 퀵 싱크 비디오 H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=인텔 퀵 싱크 비디오 H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=정보(&A)
btnVideoConfiguration.Caption=설정(&S)
lblFPS.Caption=초당 프레임 (FPS) : 
gbxVideo.Caption=비디오
chkAudio.Caption=오디오 장치 설정
lblAudioDrive.Caption=장치:
lblChannel.Caption=채널:
lblSampleRate.Caption=샘플레이트:
lblQuality.Caption=품질
chkRecordCursor.Caption=녹화 시 커서 포함
chkBalanceReposition.Caption=녹화영역 이동 시, 메인 윈도우도 같이 이동
gbxHotkeySettings.Caption=단축키 설정
chkRecordHotkey.Caption=녹화:
chkPauseHotkey.Caption=일시중지: 
chkCaptureHotkey.Caption=캡처:
chkFindTargetHotkey.Caption=대상찾기:
lbledtOutputPath.Caption=저장 경로:
btnOK.Caption=확인(&O)
btnCancel.Caption=닫기(&C)
Caption=설정
lblMin.Caption=분
lblSecond.Caption=초
lblAfterCompletion.Caption=이 지나면 녹화  완료
gbxRservationRecord.Caption=녹화 시간제한
chkRecordingTimeLimite.Caption=시간제한 사용
gbxLanguage.Caption=언어 설정
lblLanguage.Caption=언어
lblVideoBitrate.Caption=비트레이트: 
lblAudioBitrate.Caption=비트레이트: 
gbxVideoEncoding.Caption=비디오
gbxAudioEncoding.Caption=오디오
btnRestoreDefaultSettings.Caption=기본값으로 되돌리기(&R)
lblCaptureFormat.Caption=캡처 시 이미지 파일 형식:
lblUsingMultiCore.Caption=멀티코어 사용: 
gbxMouseEffect.Caption=마우스 효과
chkEnabledMouseEffect.Caption=효과 사용
lblMouseEffectColor.Caption=색상
lblMouseEffectSize.Caption=크기
gbxTimeLimitSettings.Caption=옵션
rbTimeLimitDoNothing.Caption=아무 작업하지 않음
rbTimeLimitStartNewRecording.Caption=새 녹화 시작
rbTimeLimitExitProgram.Caption=프로그램 종료
rbTimeLimitShutdown.Caption=시스템 종료
gbxWatermarkSettings.Caption=비디오에 워터마크 추가
chkUseWatermark.Caption=워터마크 사용
lbledtWatermakrImagePath.Caption=이미지 경로: 
lblOpacity.Caption=불투명도: 
gbxWatermarkImagePosition.Caption=좌표
lblVideoQuality.Caption=품질: 
lblEncoderThreadCount.Caption=인코더 스레드 개수: 
chkShowFPSOverlay.Caption=FPS 보기
gbxGameRecording.Caption=게임녹화
lblColorConversionQuality.Caption=색상 변환 품질: 
pmnuPrefixDateTime.Caption=머릿글자 + 날짜 + 시간
pmnuProgramNameDateTime.Caption=프로그램이름 + 날짜 + 시간
pmnuUserIDDateTime.Caption=사용자아이디 + 날짜 + 시간
pmnuDisplayUserNameDateTime.Caption=사용자이름 + 날짜 + 시간
pmnuPrefixLocalizationDateNumber.Caption=머릿글자 + 지역화된날짜 + 일련번호(#)
pmnuProgramNameLocalizationDateNumber.Caption=프로그램이름 + 지역화된날짜 + 일련번호(#)
pmnuUserIDLocalizationDateNumber1.Caption=사용자아이디 + 지역화된날짜 + 일련번호(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=사용자이름 + 지역화된날짜 + 일련번호(#)
pmnuPrefixNumber1.Caption=머릿글자 + 일련번호(#)
pmnuPrefixNumber2.Caption=일련번호 + 일련번호(##)
pmnuPrefixNumber3.Caption=일련번호 + 일련번호(###)
pmnuProgramNameNumber1.Caption=프로그램이름 + 일련번호(#)
pmnuProgramNameNumber2.Caption=프로그램이름 + 일련번호(##)
pmnuProgramNameNumber3.Caption=프로그램이름 + 일련번호(###)
pmnuNumber1.Caption=일련번호(#)
pmnuNumber2.Caption=일련번호(##)
pmnuNumber3.Caption=일련번호(###)
pmnuHelp.Caption=도움말(&H)...
ledtFileName.Caption=파일이름: 
chkHideDragCursorInRecordingArea.Caption=녹화 영역의 드래그 커서 숨김
gbResizeVideo.Caption=크기 조절
chkResizeVideo.Caption=비디오 크기 조절
lblResolution.Caption=해상도:
lblResizeQuality.Caption=품질:
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=품질:
gbxGIF.Caption=움짤 설정
chkGIFIncludeCursor.Caption=마우스 커서 포함
chkResizeGIF.Caption=움짤(GIF) 크기 조절
lblGIFResolution.Caption=해상도
lblGIFResizeQuality.Caption=품질
gbResizeGIF.Caption=크기 조절
rbTimeLimitHibernate.Caption=최대 절전 모드
tsGeneral.Caption=일반
tsGame.Caption=게임
tsResize.Caption=크기 조절
gbxMicrophone.Caption=마이크 설정
lblMicrophoneInputSource.Caption=입력 소스
gbxEncodingSettings.Caption=인코딩
gbxGameRecordingPerformance.Caption=게임녹화
lblStageOfPipeline.Caption=파이프라인 단계:
lblDecoderResolutionCompatibility.Caption=디코더 해상도 호환성:
lblWatermarkLeftRightMargins.Caption=좌우 여백
lblWatermarkTopBottomMargin.Caption=상하 여백
gbxCalcFPS.Caption=FPS 계산
lblCalcFPSInterval.Caption=간격:
lblCalcFPSMS.Caption=밀리세컨드
lblCalcFPSRoundMode.Caption=반올림 모드:
gbxFPSLimit.Caption=FPS 제한
chkFPSLimit.Caption=FPS 제한
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=녹화 중일 때에만 FPS 제한
chkCaptureIncludeCursor.Caption=마우스 커서 포함
chkUseCaptureImageWatermark.Caption=캡처 이미지의 워터마크 추가
lblFPSLimitMode.Caption=모드:
tsMouseLeftClickEffect.Caption=왼쪽-클릭 효과
tstsMouseRightClickEffect.Caption=오른쪽-클릭 효과
chkMouseLeftClickEffect.Caption=마우스 왼쪽 클릭 효과 추가
lblMouseLeftClickEffectStyle.Caption=스타일:
lblMouseLeftClickColor.Caption=색상:
lblMouseLeftClickEffectSize.Caption=크기:
lblMouseLeftClickLineWidth.Caption=선 굵기:
chkMouseRightClickEffect.Caption=마우스 오른쪽 클릭 효과 추가
lblMouseRightClickEffectStyle.Caption=스타일:
lblMouseRightClickColor.Caption=색상:
lblMouseRightClickEffectSize.Caption=크기
lblMouseRightClickLineWidth.Caption=선 굵기:
chkMouseCursorHighlightEffect.Caption=마우스 커서 하이라이트 효과 추가
lblMouseCursorHighlightEffectColor.Caption=색상:
lblMouseCursorHighlightEffectSize.Caption=크기:
tsMouseCursorHighlightEffect.Caption=하이라이트 효과
tsMouseCursorSize.Caption=커서 크기
chkRecordingAreaAroundTheMouseCursor.Caption=녹화 시 녹화영역이 마우스 커서를 따라다니기
gbxWebcamSettings.Caption=웹캠
chkWebcamOverlayToVideo.Caption=웹캠 오버레이 추가하기(&A)
lblWebcamList.Caption=웹캠
btnWebcamPreview.Caption=미리보기(&P)...
btnWebcamSettings.Caption=설정(&S)...
gbxWebcamPosition.Caption=위치
lblWebcamLeftRightMargins.Caption=좌우 여백
lblWebcamTopBottomMarings.Caption=상하 여백
lblStartFilenameNumber.Caption=일련번호 시작:
chkHiddenRecordingArea.Caption=녹화 영역 숨기기
tsRecordingArea.Caption=녹화 영역
lblWebcamFormat.Caption=포맷:
btnAllReset.Caption=초기화(&R)...
chkShowHideFPSHotKey.Caption=FPS 보이기/숨기기:
gbxScreenRecording.Caption=화면 녹화
lblCaptureMethod.Caption=캡처 방식:
chkShowRecordingAreaMiniControl.Caption=녹화영역의 미니컨트롤 보이기
chkAlwaysOnTop.Caption=항상 위에 표시(&A)
lblFrameRateMode.Caption=프레임 레이트 모드:
gbxHiddenRecordingArea.Caption=녹화 영역 숨김
chkAlwaysHideRecordingArea.Caption=항상 숨김
chkHideRecordingAreaWhenRecording.Caption=녹화 중일 때 숨김
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=앱이 최소화되거나 숨겨질 때 숨김
chkUseTrayIcon.Caption=트레이 아이콘(&T)
chkHideAppWhenAppMinimized.Caption=앱이 최소화 될 때 앱 숨김
chkHideAppWhenAppStarts.Caption=앱을 숨김 상태로 실행
btnVideoQualityCustom.Caption=사용자 지정...

[frmAbout]
btnOK.Caption=확인(&O)
lblDescription.Caption=오캠은 개인(비영리) 무료입니다.
btnSendReport.Caption=버그 리포팅 보내기...
Caption=정보
tsInformation.Caption=정보
tsLicense.Caption=사용자 계약
btnRegister.Caption=등록하기(&R)...

[frmVFWCodecs]
Caption=외장 코덱
chkUseVFWCodec.Caption=외장 코덱 사용하기(&U)
btnDownloadCodecs.Caption=외장 코덱 다운로드(&D)...
btnVideoConfiguration.Caption=설정(&S)...
btnInformation.Caption=정보(&A)...
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)
lblVFWAudioCodecs.Caption=오디오 코덱

[frmRegister]
Caption=등록
ledtEMail.Caption=이메일 주소:
ledtSerialNumber.Caption=시리얼번호:
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[frmInternetAuth]
Caption=잠시 기다려주세요...
lblAuthentication.Caption=인증하는 중...

[frmSaveToGIFProgress]
Caption=저장하는 중..
btnCancel.Caption=취소(&C)

[LanguageString]
Record=녹화
Resume=다시시작
Encoding=인코딩
Capture=캡처
Area=영역
Resize=크기조절
Open=열기
Options=설정
Report=버그문의
Register=등록
Info=정보
Hotkey=단축키
Hotkeys=단축키
Save=저장
Codecs=코덱
Timelimit=시간제한
Stop=중지
Confirm=확인
Version=버전
Language=언어
Stereo=스테레오
Mono=모노
Warning=경고
Sound=소리
Error=오류
Information=정보
Confirm=확인
&Yes=예(&Y)
&No=아니오(&N)
&OK=확인(&O)
&Cancel=취소(&C)
&Abort=중지(&C)
&Retry=재시도(&R)
&Ignore=무시(&I)
Effect=효과
KeyframeRate=키프레임 간격
ModifiedWindowsHostFile=hosts 파일이 변조되었습니다.
StopRecording=화면 녹화를 중지합니다.
StartRecording=화면 녹화를 시작합니다.
CaptureScreen=화면을 캡처합니다.
CopyToClipboard=클립보드로 복사
PressKeyStopRecording=녹화를 중지하려면 %s 키를 누르시면 됩니다.
RecordingFailed=녹화가 실패하였습니다.
CauseAudioSynthesis=원인(오디오합성): 
Cause=원인
NotExistDefaultOutputPath=저장경로가 존재하지 않습니다. 기본 저장경로로 설정이 변경되었습니다.
Recording...=녹화 진행중
UpdateNewVersion=새 버전으로 업데이트를 시작합니다.
SelectAreaToRecord=녹화 영역을 선택합니다.
ResizeRecordingArea=녹화영역에 크기를 변경합니다.
Position=좌표
ChangeSettings=프로그램에 설정을 변경합니다.
DisplaySoftwareInformation=프로그램 정보 및 라이센스 정보를 확인합니다.
OpenOutputPath=녹화 또는 화면캡처 된 파일이 저장 된 폴더를 엽니다.
BrowseForFolder=폴더를 선택하세요
FailedRecordRegisterHotkey=녹화 단축키를 등록할 수 없습니다.
FailedPauseRegisterHotkey=일시중지 단축키를 등록할 수 없습니다.
FailedCaptureRegisterHotkey=화면캡처 단축키를 등록할 수 없습니다.
FailedRecordAreaRegisterHotkey=녹화영역 선택 단축키를 등록할 수 없습니다.
PleaseChangeHotkey=단축키 설정을 변경 해주세요.
LanguageChanged=언어가 변경되었습니다. 프로그램을 재시작하면 적용됩니다.
DownloadCodecs=인터넷으로부터 코덱을 다운로드 받습니다.
WhenUsedGoodCodecs=ocam과 함께 사용하면 좋은 코덱들을 모아두었습니다.
GotoCodecPage=코덱페이지로 이동하시겠습니까?
DontShowAgain=이 메세지 다시 표시 안함
RecordingStarting=시작 중...
RecordingStopping=중지 중...
FailedInitWASSoundLibDLL=사운드 라이브러리를 초기화하는데 실패하였습니다. 윈도우즈 오디오 서비스가 실행중인지 확인하세요.
JPEGQuality=JPEG 품질
CompressQuality=압축 품질
Pause=일시중지
LicenseTo=등록된 사용자
InvalidSerialNumber=올바른 시리얼번호가 아닙니다.
RegisterExpired=시리얼번호의 유효기간이 만료되었습니다.
ExpiryDate=남은기간
Days=일
Enabled=Enabled
Disabled=Disabled
Used=사용
NotUsed=사용 안함
LowDiskSpace=디스크 공간이 부족합니다.
Watermark=워터마크
RecordSystemAudio=시스템 소리 녹음
DoNotRecordMicrophone=마이크 녹음 안함
DoNotRecordSystemAudio=시스템 소리 녹음 안함
VeryHigh=매우 높음
High=높음
Medium=중간
Low=낮음
VeryLow=매우 낮음
Auto=자동
CantNotLoadImage=워터마크 이미지를 열 수 없습니다.
NotFoundTheTargetRecordWindow=녹화 대상 게임을 찾을 수 없습니다.#13#10녹화하려는 게임을 마우스로 클릭하여 활성화시켜주세요.
RecordingGame=게임녹화
VeryFast=매우 빠름
Fast=빠름
Normal=보통
Slow=느림
VerySlow=매우 느림
UltraHigh=극히 높음
FileName=파일 이름
ConnectionFailed=서버 접속에 실패하였습니다. 나중에 다시 시도해주세요.
Congratulations=축하합니다
SuccessfullyRegistered=축하합니다! 등록에 성공하였습니다.
InvalidSerialNumber=잘못된 시리얼번호입니다.
InvalidEMailAddress=올바른 이메일 주소가 아닙니다.
RegisterExpired=시리얼번호의 유효기간이 만료되었습니다.
InvalidResponseFromServer=서버로부터의 응답이 올바르지 않습니다.
RegisterAleady=이미 등록된 시리얼번호입니다.
Donate=기부하기
MonitorNotSupportResolution=모니터가 이 해상도를 지원하지 않습니다.
HalfSize=절반 크기
FitWidth=가로만 지정하고 세로는 고정
FitHeight=세로만 지정하고 가로는 고정
Custom=사용자 지정
GIF=움짤
General=일반
Game=게임
Performance=성능
Input=입력
LeftChannel=왼쪽 채널
RightChannel=오른쪽 채널
StereoChannel=스테레오 채널
3StagPipelineDescription=3단계 파이프라인 (빠름)
2StagPipelineDescription=2단계 파이프라인 (보통)
NoPipelineDescription=없음 (느림)
HighPerformance=고성능
HighQuality=고품질
BlurayDisk=블루레이 디스크
LowLatency=로우 레이턴시
HighPerformanceLowLatency=고성능 및 로우 레이턴시
HighQualityLowLatency=고품질 로우 레이턴시
NvidiaDefault=엔비디아 기본값
MaximumQuantizer=최대 퀀타이저
MinimumQuantizer=최소 퀀타이저
ConstQuantizerParameter=고정된 퀀타이저 파라미터
Main=메인
Baseline=베이스라인
SinglePassConstantQP=1-PASS 고정된 퀀타이저 파라미터
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) 첫 번째 GPU 장치
(1)SecondGPU=(1) 두 번째 GPU 장치
WidthHeightMultiple16=가로와 세로가 16배수
WidthMultiple8HeightMultiple4=가로는 8의 배수, 세로는 4의 배수
WidthHeightMultiple2=가로와 세로가 2의 배수
Pixel=픽셀
Round=반올림
RoundUp=올림
RoundDown=내림
ConsumingCPUCycles=CPU 사이클 소모
YieldTheCPU=CPU에게 양보
AnimationDuration=애니메이션 길이
millisecond=밀리세컨드
Rings=링
Star=별
Star_RandomColor=별 ( 무작위 색상 )
Star_Rotation=회전하는 별
Star_Rotation_RandomColor=회전하는 별 ( 무작위 색상 )
Opacity=불투명도
SoftEdge=부드러운 경계선
Sec=초
CursorSize=커서 크기
Webcam=웹캠
WebcamVideoSize=비디오 크기
SerialNumberAlreadyRegistered=이미 등록 된 시리얼번호입니다.
Close=닫기
WhenRecording=녹화 중일 때
Always=항상
AutoSelect=자동 선택
AreSureResetAllSettings=모든 설정을 초기화할까요?
PleaseEnterRecordingAreaDisplayName=녹화 영역의 이름을 입력하세요.
NoCategory=카테고리 없음
RecordingAreaCategoryNameExists=카테고리 이름이 이미 존재합니다.
InvaildRecordingAreaCategoryName=카테고리 이름은 "-"이 될 수 없습니다.
PleaseEnterRecordingAreaCategoryName=카테고리 이름을 입력해주세요.
Youtube=유튜브
LossLess=무손실
HighPerformanceLossLess=고성능 무손실
Menu=메뉴
ScreenRecording=화면 녹화
GameRecording=게임 녹화
AudioRecording=소리 녹음
LetsSeeTheGameRecordingManual=초보자를 위한 게임녹화하기 메뉴얼을 볼까요?
DesktopDuplicationAPI=데스크톱 듀플리케이션 API ( 빠름 )
GDIAPI=GDI API
CantNotLoadWatermarkImage=워터마크 이미지를 열 수 없습니다.
FrameRateMode_VFR=가변 프레임 레이트 ( 빠름 )
FrameRateMode_CFR=고정 프레임 레이트
SoundRecord=녹음
SecretFolder=비밀폴더
Installed=설치됨
InstallApp=App 설치
AleadyInstall=이미 App이 설치되어 있습니다.
FailedRunInstaller=설치 프로그램을 실행하는데 실패하였습니다.
FailedDownload=다운로드가 실패하였습니다.
FailedGetSystemInfo=시스템 정보를 얻는데 실패하였습니다.
InvalidInstallFile=다운로드된 설치파일이 손상되었습니다.

[frmHardwareEncoderSettings]
Caption=인코더 설정
tsNVIDIANVENCH264.Caption=엔비디아 NVENC H.264
lblNVIDIANVENCH264Preset.Caption=프리셋:
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)
lblNvidiaNvencH264Profile.Caption=프로파일:
lblNvencH264Level.Caption=레벨:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=레이트 컨트롤
lblNvencH264ConstQP.Caption=고정된 퀀타이저 파라미터: 
lblNvencH264ConstQPHigh.Caption=1 (높은 품질)
lblNvenctH264ConstQPLowQuality.Caption=51 (낮은 품질)
lblNvencH264AverageBitRate.Caption=평균 비트레이트:
lblNvencH264MinimumQuantizer.Caption=최소 퀀타이저:
lblNvencH264MinimumQPHighQuality.Caption=1 (높은 품질)
lblNvencH264MinimumQPLowQuality.Caption=51 (낮은 품질)
lblNvencH264MaximumQuantizer.Caption=최대 퀀타이저:
lblNvencH264MaximumQPHighQuality.Caption=1 (높은 품질)
lblNvencH264MaximumQPLowQuality.Caption=51 (낮은 품질)
lblNvencH264MaxBitrate.Caption=최대 비트레이트: 
btnNvencH264Default.Caption=기본값(&D)
tsNVIDIANVENCHEVC.Caption=엔비디아 NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=프리셋:
lblNvidiaNvencHEVCProfile.Caption=프로파일:
lblNvencHEVCLevel.Caption=레벨:
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=레이트 컨트롤
lblNvencHEVCConstQP.Caption=고정된 퀀타이저 파라미터: 
lblNvencHEVCConstQPHigh.Caption=1 (높은 품질)
lblNvenctHEVCConstQPLowQuality.Caption=51 (낮은 품질)
btnNvencHEVCDefault.Caption=기본값(&D)
lblNvencHEVCAverageBitRate.Caption=평균 비트레이트:
lblNvencHEVCMinimumQuantizer.Caption=최소 퀀타이저:
lblNvencHEVCMinimumQPHighQuality.Caption=1 (높은 품질)
lblNvencHEVCMinimumQPLowQuality.Caption=51 (낮은 품질)
lblNvencHEVCMaximumQuantizer.Caption=최대 퀀타이저: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 (높은 품질)
lblNvencHEVCMaximumQPLowQuality.Caption=51 (낮은 품질)
lblNvencHEVCMaxBitrate.Caption=최대 비트레이트: 
gbxOpenH264RateControl.Caption=레이트 컨트롤
lblOpenH264ConstQP.Caption=고정된 퀀타이저 파라미터: 
lblOpenH264ConstQPHigh.Caption=1 (높은 품질))
lblOpenH264ConstQPLowQuality.Caption=51 (낮은 품질)
tsIntelQSVH264.Caption=인텔® 퀵 싱크 비디오 H.264
lblQSVH264ConstQPHigh.Caption=1 (높은 품질)
lblQSVH264ConstQPLowQuality.Caption=51 (낮은 품질)
gbxQSVH264RateControl.Caption=레이트 컨트롤

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=비트레이트 : 
lblMP3AudioBitrate.Caption=비트레이트 : 
lblMP2AudioBitrate.Caption=비트레이트 : 
lblWMAAudioBitrate.Caption=비트레이트 : 
btnDefault.Caption=기본값(&D)
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)
Caption=오디오 코덱 설정
lblAACAudioSampleRate.Caption=샘플레이트 : 
lblMP3AudioSampleRate.Caption=샘플레이트 : 
lblMP2SampleRate.Caption=샘플레이트 : 
lblWMASampleRate.Caption=샘플레이트 : 
lblFlacAudioSampleRate.Caption=샘플레이트 : 

[frmCustomSize]
Caption=사용자 지정 크기
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)
gbxCustomSize.Caption=크기

[frmRecordingAreaListEditor]
btnReset.Caption=초기화(&R)
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)
mnuAdd.Caption=추가(&A)...
mnuEdit.Caption=편집(&E)...
mnuDelete.Caption=삭제(&D)...
mnuInsertSeparator.Caption=구분자 추가(&I)...
Caption=녹화 영역 목록 편집

[frmInputNewCategoryName]
Caption=새 카테고리
ledtNewCategoryName.Caption=카테고리 이름을 입력하세요:
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[frmAddRecordingArea]
Caption=녹화 영역 추가
lblCategorys.Caption=카테고리:
ledtRecordingAreaDisplayName.Caption=녹화 영역 이름:
btnNewCategory.Caption=새 카테고리(&N)...
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[frmAppInstaller]
lblSecretFolderTitle.Caption=비밀폴더 - 폴더 숨기기
lblSecretFolderDescription.Caption=다른 사람이 볼 수 없도록 원하는 폴더를 숨길 수 있습니다.